/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Kumpulan";
"Name" = "Nama";
"none given" = "tiada diberikan";
"Enabled" = "Didayakan";
"Auto Play" = "Main Auto";
"AUTO_DESCRIPTION" = "Mainkan episod Podcast seterusnya secara automatik.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Hak cipta © 2012 Apple Inc. Hak cipta terpelihara.";
"Subscriptions_Title" = "Lalai Langganan";
"Auto-Download" = "Muat Turun Auto";
"Episodes-To-Keep" = "Episod untuk Disimpan";
"KeepAllEpisodes" = "Semua Episod";
"KeepAllUnplayedEpisodes" = "Semua Episod Belum Dimainkan";
"KeepMostRecentEpisode" = "Episod Lebih Baru";
"KeepLast2Episodes" = "2 Episod Terakhir";
"KeepLast3Episodes" = "3 Episod Terakhir";
"KeepLast5Episodes" = "5 Episod Terakhir";
"KeepLast10Episodes" = "10 Episod Terakhir";
"KeepAllEpisodesShort" = "Semua";
"KeepAllUnplayedEpisodesShort" = "Semua Belum Dimainkan";
"KeepMostRecentEpisodeShort" = "Terbaru";
"KeepLast2EpisodesShort" = "2 Terakhir";
"KeepLast3EpisodesShort" = "3 Terakhir";
"KeepLast5EpisodesShort" = "5 Terakhir";
"KeepLast10EpisodesShort" = "10 Terakhir";
"CELL_DOWNLOAD" = "Gunakan Data Selular";
"CELL_DOWNLOAD_FOOTER" = "Gunakan rangkaian selular untuk muat turun automatik dan main balik penstriman.";
"Sync Subscriptions" = "Selaraskan Langganan";
"Debug" = "Nyahpepijat";
"Reset Stations Data" = "Reset Data Stesen";
"Version" = "Versi";
